import os, sys

from termcolor import colored

banner = colored("""                                                       Ctrl + Z (Стоп)

	 ██▓    ██▓  ██████  █    ██   ██████ 
	▓██▒   ▓██▒▒██    ▒  ██  ▓██▒▒██    ▒ 
	▒██▒   ▒██▒░ ▓██▄   ▓██  ▒██░░ ▓██▄   
	░██░   ░██░  ▒   ██▒▓▓█  ░██░  ▒   ██▒
	░██░   ░██░▒██████▒▒▒▒█████▓ ▒██████▒▒
	░▓     ░▓  ▒ ▒▓▒ ▒ ░░▒▓▒ ▒ ▒ ▒ ▒▓▒ ▒ ░
	 ▒ ░    ▒ ░░ ░▒  ░ ░░░▒░ ░ ░ ░ ░▒  ░ ░
	 ▒ ░    ▒ ░░  ░  ░   ░░░ ░ ░ ░  ░  ░
	 ░      ░        ░     ░           ░
""", "red")

menu = """
		1. Россия
		2. Украина (В разработке)

		3. Батя Римский
		4. Выход
"""

batya = """
   \nСоздатель: @batyarimskiy (TG)\n     для канала @weakness_injection

Нажмите (Enter) для выхода обратно в меню..."""

ukraine = """
Работаю, еще не готово

Нажмите (Enter) для выхода обратно в меню..."""
