import os, sys

from termcolor import colored

banner = colored("""                                     Ctrl + Z (Стоп)

	 ██▓    ██▓  ██████  █    ██   ██████
	▓██▒   ▓██▒▒██    ▒  ██  ▓██▒▒██    ▒
	▒██▒   ▒██▒░ ▓██▄   ▓██  ▒██░░ ▓██▄
	░██░   ░██░  ▒   ██▒▓▓█  ░██░  ▒   ██▒
	░██░   ░██░▒██████▒▒▒▒█████▓ ▒██████▒▒
	░▓     ░▓  ▒ ▒▓▒ ▒ ░░▒▓▒ ▒ ▒ ▒ ▒▓▒ ▒ ░
	 ▒ ░    ▒ ░░ ░▒  ░ ░░░▒░ ░ ░ ░ ░▒  ░ ░
	 ▒ ░    ▒ ░░  ░  ░   ░░░ ░ ░ ░  ░  ░
	 ░      ░        ░     ░           ░

""", "red")

menu = """
- 1. бомбер
- 2. Разраб
- 3. Обновить
- 4. Выход
"""

batya = """
------------------------------------------------------------------------
   \nСоздатель: @batyarimskiy (TG)\n   -  для канала @weaknessinjection

Нажмите (Enter) для выхода обратно в меню...
-----------------------------------------------------------------------"""

