import os, sys

from termcolor import colored

banner = colored("""                                     Ctrl + Z (Стоп)

	 ██▓    ██▓  ██████  █    ██   ██████
	▓██▒   ▓██▒▒██    ▒  ██  ▓██▒▒██    ▒
	▒██▒   ▒██▒░ ▓██▄   ▓██  ▒██░░ ▓██▄
	░██░   ░██░  ▒   ██▒▓▓█  ░██░  ▒   ██▒
	░██░   ░██░▒██████▒▒▒▒█████▓ ▒██████▒▒
	░▓     ░▓  ▒ ▒▓▒ ▒ ░░▒▓▒ ▒ ▒ ▒ ▒▓▒ ▒ ░
	 ▒ ░    ▒ ░░ ░▒  ░ ░░░▒░ ░ ░ ░ ░▒  ░ ░
	 ▒ ░    ▒ ░░  ░  ░   ░░░ ░ ░ ░  ░  ░
	 ░      ░        ░     ░           ░
""", "red")

menu = """
- 1. бомбер (РФ)
- 2. бомбер (УК)
- 3. Разраб
- 4. Выход
"""

batya = """
   \nСоздатель: @batyarimskiy (TG)\n     для канала @weakness_injection

Нажмите (Enter) для выхода обратно в меню..."""

ukraine = """
Работаю, еще не готово

Нажмите (Enter) для выхода обратно в меню..."""
